Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/landbruksdirektoratet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: hva som er gjort på området tidligere og forhold til eksisterende kunnskap
nn: kva som er gjort på området tidlegare, og forhold til eksisterande kunnskap

source: Du kan søke kompensasjon for
nn: Du kan søkje kompensasjon for

source: Disse opplysningene bruker forvaltningen for å registrere driftssenteret ditt på riktig bygning.
nn: Desse opplysningane bruker forvaltninga for å registrera driftssenteret ditt på riktig bygning.

source: For dyr på innmarksbeite eller annet inngjerdet eller rovdyrsikret beite er kompensasjonen per dyr per dag begrenset til
nn: For dyr på innmarksbeite eller anna inngjerda eller rovdyrsikra beite er kompensasjonen per dyr per dag avgrensa til

source: salgsbilag og kundereskontro for solgte avlspurker
nn: salsbilag og kundereskontro for selde avlspurker

source: søke konsesjon for erverv av fast eiendom
nn: søkje konsesjon for erverv av fast eigedom

source: på eget foretak før dags dato mv.
nn: eige føretak før dags dato mv.

source: plan for informasjon og formidling av resultater
nn: plan for informasjon og formidling av resultat

source: Du kan søke midler til forskningsprosjekter som bidrar til å utvikle ny kunnskap og bygge forskningskompetanse som samfunnet eller næringslivet trenger for å møte viktige samfunnsutfordringer.
nn: Du kan søkje midlar til forskingsprosjekt som bidreg til å utvikle ny kunnskap og byggje forskingskompetanse som samfunnet eller næringslivet treng for å møte viktige samfunnsutfordringar.

source: egen foredling, levering til meieri
nn: eiga foredling, levering til meieri

source: Landbruksdirektoratet skal godkjenne forsinkelser eller endringer.
nn: Landbruksdirektoratet skal godkjenne forseinkingar eller endringar.

source: Du må søke til frister bestemt av kommunen der skogen ligger, og du må opplyse om hvor, hvor mye og på hvilken måte du skal hugge og hvordan du vil sikre foryngelse etterpå.
nn: Du må søkje til fristar som er fastsette av kommunen der skogen ligg, og du må opplyse om kvar, kor mykje og på kva måte du skal hogge, og korleis du vil sikre forynging etterpå.

source: Avlingen skal oppgis i omregnet tørr vare i kg
nn: Oppgje avlinga i omrekna tørr vare i kg (for

source: mitt foretak får utbetalt gjennom slakteri, meieri og/eller eggpakkeri, og at det er mitt ansvar at plasseringen
nn: føretak får utbetalt gjennom slakteri, meieri og/eller eggpakkeri, og at det er mitt ansvar at plasseringa av

source: bidrar til utvikling av nye eller forbedrede driftstekniske løsninger i det utøvende skogbruket
nn: bidreg til utvikling av nye eller forbetra driftstekniske løysingar i det utøvande skogbruket

source: På Indre Fure er et klyngetun og på Ytre Fure ligger gårdene på en hylle ut mot havet.
nn: På Indre Fure er eit klyngjetun og på Ytre Fure ligg gardane på ei hylle ut mot havet.

source: Oversikt over kommuner med nullgrenseforskrift
nn: Oversikt over kommunar med nullgrenseforskrift

source: Klage på dispensasjonsvedtak behandles av Landbruksdirektoratet.
nn: Klage på dispensasjonsvedtak blir behandla av Landbruksdirektoratet.

source: Hvis automatisk fredete kulturminner oppdages mens tiltaket er i gang, må fylkeskommunen/Sametinget varsles umiddelbart.
nn: Dersom automatisk freda kulturminne blir oppdaga medan tiltaket er i gang, må fylkeskommunen/Sametinget varslast med ein gong.

source: januar ennå ikke hadde fått skatteoppgjør for de to første årene etter oppstart, kreves i stedet at jordbruks- eller gartneridriften i foretaket er egnet til å gi positiv næringsinntekt over tid.
nn: januar endå ikkje hadde fått skatteoppgjer for dei to første åra etter oppstart, krevst det i staden at jordbruks- eller gartneridrifta i føretaket er eigna til å gje positiv næringsinntekt over tid.

source: når den som overtar er odelsberettiget
nn: når den som tek over har odelsrett

source: Vernskog er skog som har betydning som vern mot naturfarer, gir vern mot vær og vind for annen skog eller skog opp mot fjellet, ut mot havet eller langt mot nord som har vanskelig for å forynge seg.
nn: Vernskog er skog som er viktig som vern mot naturfarar, gjev vern mot vêr og vind for annan skog eller skog opp mot fjellet, ut mot havet eller langt mot nord som har vanskeleg for å forynge seg.

source: Melde fra om feil registrert driftssenter
nn: Melde frå om feil registrert driftssenter

source: Husk å sjekke søknadsfristen hos kommunen.
nn: Hugs å sjekke søknadsfristen hos kommunen.

source: Slik finner du riktige opplysninger
nn: Slik finn du rette opplysningar

source: Andre naturulykker som dekkes er blant annet jordskjelv og vulkanutbrudd.
nn: Andre naturulykker som blir dekte, er mellom anna jordskjelv og vulkanutbrot.

source: For å få utbetalt tilskudd må du
nn: For å få utbetalt tilskot må du

source: Styret for Utviklingsfondet prioriterer prosjekter som
nn: Styret for Utviklingsfondet prioriterer prosjekt som

source: Skjema for erstatning ved utbrudd av MRSA
nn: Skjema for erstatning ved utbrot av MRSA

source: Dyreeier skal reetablere besetningen til tilsvarende drift som før nedslakting.
nn: Dyreeigaren skal reetablere besetninga til tilsvarande drift som før nedslakting.

source: Midler til regionale tilretteleggingstiltak i landbruket
nn: Midlar til regionale tilretteleggingstiltak i landbruket

source: For å søke må du derfor skrive et søknadsbrev i fritekst.
nn: For å søkje må du derfor skrive eit søknadsbrev i fritekst.

source: tilskudd til tiltak i beiteområder
nn: tilskot til tiltak i beiteområde

source: Du kan søke tilskudd for tiltak innenfor Utvalgte kulturlandskap i jordbruket, slik disse områdene er avgrenset i
nn: Du kan søkje tilskot for tiltak innanfor utvalde kulturlandskap i jordbruket, slik desse områda er avgrensa i

source: kart hvor grensene for de aktuelle eiendommene og det arealet du ønsker å fradele er avtegnet
nn: kart der grensene for dei aktuelle eigedommane og det arealet du ønskjer å frådele, er avteikna

source: vurderes for større områder uavhengig av eiendomsgrenser.
nn: større område uavhengig av eigedomsgrenser.

source: Det kan gis tilskudd for spredning av husdyrgjødsel og biorest ved nedfelling eller nedlegging.
nn: Det kan gjevast tilskot for spreiing av husdyrgjødsel og biorest ved nedfelling eller nedlegging.

source: Formålet med tilskudd etter forskriften er å bidra til å ivareta jordbruket sitt kulturlandskap, biologisk mangfold, kulturmiljøer og -minner, tilgjengelighet i jordbrukslandskapet, samt redusere bruk av plantevernmidler og utslipp til luft og avrenning til vann fra jordbruket.
nn: Formålet med tilskot etter forskrifta er å bidra til å ta vare på jordbruket sitt kulturlandskap, biologisk mangfald, kulturmiljø og -minner, tilgjenge i jordbrukslandskapet, samt redusere bruk av plantevernmidlar, utslepp til luft og avrenning til vatn frå jordbruket.

source: enn to vekster benyttes to eller flere skjemaer.
nn: fleire enn to vekstar brukast to eller fleire skjema.

source: Du plikter å gi nødvendige opplysninger og dokumentasjon og hjelpe til ved slik kontroll.
nn: Du pliktar å gje nødvendige opplysningar og dokumentasjon og hjelpe til ved slik kontroll.

source: Erstatning forutsetter at klimatisk skade som årsak til avlingssvikten er godt dokumentert.
nn: Erstatning føreset at klimatisk skade som årsak til avlingssvikta er godt dokumentert.

source: Tilskudd til økologisk husdyrproduksjon
nn: tilskot til økologisk husdyrproduksjon

source: Det gis inntil 40 prosent av dokumenterte kostnader til gjødsling.
nn: Det blir gjeve inntil 40 prosent av dokumenterte kostnader til gjødsling.

source: Så snart prosjektet er gjennomført og innen fristen i vedtaksbrevet.
nn: Så snart prosjektet er gjennomført og innan fristen i vedtaksbrevet.

source: Beitelaget plikter å godta kontroll, gi nødvendige opplysninger og hjelpe til med å gjennomføre kontrollen.
nn: Beitelaget pliktar å godta kontroll, gje nødvendige opplysningar og hjelpe til med å gjennomføre kontrollen.

source: kan søke tilskudd.
nn: kan søkje tilskot.

source: Til søknaden skal du legge ved kopi av vedtak fra Mattilsynet og nødvendig dokumentasjon.
nn: Til søknaden skal du leggje ved kopi av vedtak frå Mattilsynet og nødvendig dokumentasjon.

source: Det kan gis tilskudd for nedmolding av husdyrgjødsel og biorest ved harving eller pløying innen to timer etter overflatespredning.
nn: Det kan gjevast tilskot for nedmolding av husdyrgjødsel og biorest ved harving eller pløying innan to timer etter overflatespreiing.

source: videreføre svine- eller fjørfeproduksjon på en eiendom du overtar ved odelsrett, når du har etablert tilsvarende produksjon på en annen eiendom fra før
nn: vidareføre svine- eller fjørfeproduksjon på ein eigedom du tek over ved odelsrett, når du har etablert tilsvarande produksjon på ein annan eigedom frå før

source: Det finnes ikke et eget søknadsskjema for å søke om stimuleringstilskudd fra kommunen.
nn: Det finst ikkje eit eige søknadsskjema for å søkje om stimuleringstilskot frå kommunen.

source: Prosjektet skal være tydelig forankret i skognæringen.
nn: Prosjektet skal vere tydeleg forankra i skognæringa.

source: Tilbakemelding fra statsforvalteren må foreligge før hogsten kan
nn: Tilbakemelding frå statsforvaltaren må liggje føre

source: Tilsvarende gjelder differansen mellom utbetalt beløp og redusert tilskudd som følge av vedtak om avkorting etter [§ XX Avkorting av tilskudd].
nn: Tilsvarande gjeld differansen mellom utbetalt beløp og redusert tilskot som følgje av vedtak om avkorting etter [§ XX Avkorting av tilskot].

source: hvor viktig det er å holde jordbruksarealet i hevd
nn: kor viktig det er å halde jordbruksarealet i hevd

source: Du må sette i gang arbeid med å nytte jorda til det aktuelle formålet innen tre år etter at du har fått dispensasjon.
nn: Du må setje i gang arbeid med å nytte jorda til det aktuelle føremålet innan tre år etter at du har fått dispensasjon.

source: Opplysninger om landbruksforetak blir registrert i Landbruksregisteret.
nn: Opplysningar om landbruksføretak blir registrerte i Landbruksregisteret.

source: For foretak som ikke nytter Klimakalkulatoren, skal det utarbeides en oversikt med nøkkeltall for drifta. Selv om bruket ikke har registrerte opplysninger i Klimakalkulatoren, kan en gjennomgang av Demobruk Melk/Gris likevel være nyttig som inspirasjon.
nn: For føretak som ikkje nyttar Klimakalkulatoren, skal det utarbeidast ei oversikt med nøkkeltal for drifta. Sjølv om bruket ikkje har registrerte opplysningar i Klimakalkulatoren, kan ein gjennomgang av «Demobruk Melk/Gris» likevel vere nyttig som inspirasjon.

source: For noen konsesjonspliktige erverv er kommunen pliktig å foreta priskontroll.
nn: For nokre konsesjonspliktige erverv er kommunen pliktig å gjennomføre priskontroll.

source: Resten av året kan du sende opplysningene om riktig plassering av driftssenteret til Landbruksdirektoratet ved Seksjon forskning, velferds- og pristilskudd på e-post
nn: Resten av året kan du sende opplysningane om rett plassering av driftssenteret til Landbruksdirektoratet ved seksjon for forsking, velferds- og pristilskot på e-post

source: Du må registrere alle besøk på reisen i Dyrehelseportalen hos Animalia før du kan registrere og sende inn opplysninger om en reise.
nn: Du må registrere alle besøk på reisa i Dyrehelseportalen hos Animalia før du kan registrere og sende inn opplysningar om ei reise.

source: Det kan gis tilskudd for arealer med korn, oljevekster, belgvekster, frøeng siste høstingsår, grønngjødsling og grønnfôrvekster dersom arealet ikke jordarbeides om høsten.
nn: Det kan gjevast tilskot for areal med korn, oljevekstar, belgvekstar, frøeng siste haustingsår, grøngjødsling og grønfôrvekstar dersom arealet ikkje blir jordarbeidd om hausten.

source: for å sende søknad på e-post eller i vanlig post.
nn: for å sende søknad på e-post eller i vanleg post.

source: En purkering er et driftsopplegg der en produsent med en større besetning av avlspurker (et nav) leier ut høydrektige purker til mindre produsenter (satellitter).
nn: Ein purkering er eit driftsopplegg der ein produsent med ei større besetning av avlspurker (eit nav) leiger ut høgdrektige purker til mindre produsentar (satellittar).

source: antall dyr (inkludert økologiske dyr, dyr på beite, dyr av bevaringsverdig rase og avkryssing for å hente antall slaktegris, kyllinger, gjess, kalkuner og ender som er levert til slakteri)
nn: talet på dyr (inkludert økologiske dyr, dyr på beite, dyr av bevaringsverdig rase og avkryssing for å hente talet på slaktegris, kyllingar, gjæser, kalkunar og ender som er leverte til slakteri)

source: kontonummer til søker
nn: kontonummer til søkjaren

source: Dette innebærer også særskilte vilkår Landbruksdirektoratet har stilt for prosjektet.
nn: Dette inneber også særskilde vilkår Landbruksdirektoratet har stilt for prosjektet.

source: Til søknaden skal du legge ved vedlegg.
nn: Til søknaden skal du leggje ved vedlegg.

source: Får du erstatning, blir pengene automatisk overført til konto.
nn: Får du erstatning, blir pengane automatisk overførte til konto.

source: kompensasjon ved gjentatt påvist smitte
nn: kompensasjon ved gjenteken påvist smitte

source: avtale med eier om å gjennomføre tiltaket
nn: avtale med eigaren om å gjennomføre tiltaket

source: Nødvendig dokumentasjon skal følge med søknad om tilskudd.
nn: Nødvendig dokumentasjon skal følgje med søknaden om tilskot.

source: Differansen mellom beregnet gjennomsnittsproduksjon og gjennomsnittsproduksjon for de samme kubene i året med restriksjon multipliseres med erstatningssatsen (kroner per kilo honning) og multipliseres med antall kuber.
nn: Differansen mellom utrekna gjennomsnittsproduksjon og gjennomsnittsproduksjon for dei same kubane i året med restriksjon blir multiplisert med erstatningssatsen (kroner per kilo honning) og multiplisert med talet på kubar.

source: Når du har fått godkjent plan for nydyrking, kan kommunen føre tilsyn med at du overholder planen.
nn: Når du har fått godkjent plan for nydyrking, kan kommunen føre tilsyn med at du held planen.

source: Du kan søke midler til
nn: Du kan søkje midlar til

source: Husdyrprodusenter skal levere søknad både innen 15.
nn: Husdyrprodusentar skal levere søknad både innan 15.

source: Husk søknadsfrist 6 måneder etter at den pålagte nedslaktingen er gjennomført.
nn: Hugs søknadsfrist 6 månader etter at den pålagde nedslaktinga er gjennomført.

source: Tilskudd til forsendelse av sæd og inseminering av storfe og svin
nn: Tilskot til sending av sæd og inseminering av storfe og svin

source: I tillegg til det fredede Rygnestadtunet er det mange gode eksempler på tun og bygningstyper i tradisjonell byggeskikk, samt andre kulturminne som steingårder, bakkemurer og rydningsrøyser.
nn: I tillegg til det freda Rygnestadtunet er her mange gode døme på tun og bygningstypar i tradisjonell byggeskikk, samt andre kulturminne som steingardar, bakkemurar og rydningsrøyser.

source: Alle som ønsker å søke må først sende en skisse.
nn: Alle som ønskjer å søkje, må først sende ei skisse.

source: Opplysningene i søknaden vil bli sjekket mot opplysninger i andre registre.
nn: Opplysningane i søknaden vil bli sjekka mot opplysningar i andre register.

source: Du må da sende søknad med den dokumentasjonen du har tilgjengelig, og be om forlenget frist.
nn: Du må då sende søknad med den dokumentasjonen du har tilgjengeleg, og be om forlengt frist.

source: dokumentasjon for utgiftene til avløsningen som også viser hvilke tjenester som er utført, når og av hvem
nn: dokumentasjon for utgiftene til avløysinga som også viser kva for tenester som er utførte, når, og av kven

source: Det gjøres ikke priskontroll på
nn: Det blir ikkje gjort priskontroll på

source: Du kan forvente svar normalt innen 12 uker etter søknadsfristen.
nn: Du kan normalt forvente svar innan 12 veker etter søknadsfristen.

source: Fra 2009 er det årlig satt av midler over jordbruksavtalen og over Klima- og miljødepartementets budsjett for å ta vare på disse unike områdene.
nn: Frå 2009 er det årleg sett av midlar over jordbruksavtalen og over budsjettet til Klima- og miljødepartementet for å ta vare på desse unike områda.

source: beskrivelse av tiltakene, og begrunnelse for søknaden
nn: skildring av tiltaka og grunngjeving for søknaden

source: Ordningen gjelder virksomheter som har krav på produksjonstilskudd eller som skal levere årsoppgave i henhold til lov om merverdiavgift.
nn: Ordninga gjeld verksemder som har krav på produksjonstilskot, eller som skal levere årsoppgåve etter lov om merverdiavgift.

source: skadeårsak og skadebilde
nn: skadeårsak og skadebilete

source: Tømmervolumene som en anslår vil bli transportert fra kaien i kommende 25 års periode, vil være en viktig opplysning for å prioritere mellom prosjekter og bestemme tilskuddets størrelse.
nn: Kva tømmervolum ein reknar med vil bli transportert frå kaien i den komande 25-årsperiode, vil vere ei viktig opplysning for å prioritere mellom prosjekt og avgjere storleiken på tilskotet.

source: Før du søker
nn: Før du søkjer

source: Tilskudd til skogbruksplanlegging med miljøregistreringer
nn: Tilskot til skogbruksplanlegging med miljøregistreringar

source: Dokumentasjon på hvor mye tilskuddsmidler distributøren har brukt på å utjevne produsentenes egenandel i hvert enkelt fylke i forhold til det rimeligste fylket søker opererer i.
nn: Dokumentasjon på kor mykje tilskotsmidlar distributøren har brukt på å jamne ut eigendelen til produsentane i kvart enkelt fylke i forhold til det rimelegaste fylket søkjaren opererer i.

source: kostnadsoverslag fra entreprenør på reparasjon, eller eventuelt takst fra takstmann
nn: kostnadsoverslag frå entreprenør på reparasjon, eller eventuelt takst frå takstmann

source: Avgjørende ved fastsettelse av tilskuddsnivå vil være hvor store tømmervolum som skal skipes ut fra kaianlegget, og hvor godt anlegget kan fungere som utskipingspunkt for tilgrensende områder.
nn: Det avgjerande ved fastsetjing av tilskotsnivå vil vere kor store tømmervolum som skal skipast ut frå kaianlegget, og kor godt anlegget kan fungere som utskipingspunkt for tilgrensande område.

source: Hvis du ikke får konsesjon
nn: Dersom du ikkje får konsesjon

source: bilder av skaden
nn: bilete av skaden

source: beskrivelse av klimaforholdene og skadeårsaker i produksjonssesongen, hvordan dette har påvirket honningmengden og prosentvis anslag av produksjonssvikten som skyldes klimatiske forhold
nn: skildring av klimaforholda og skadeårsaker i produksjonssesongen, korleis dette har påverka honningmengda og prosentvis overslag over produksjonssvikten som kjem av klimatiske forhold

source: Høy tilrettelegging, lav tilrettelegging
nn: Høg tilrettelegging, låg tilrettelegging

source: Til tiltak som bidrar til å styrke grunnlaget for bærekraftig verdiskaping i fjellandbruket. Gjelder Innlandet, Vestfold og Telemark, Trøndelag, og Oslo og Viken.
nn: Til tiltak som bidreg til å styrkje grunnlaget for berekraftig verdiskaping i fjellandbruket. Gjeld Innlandet, Vestfold og Telemark, Trøndelag, og Oslo og Viken.

source: skjema LDIR-278 Søknad om erstatning etter offentlige pålegg i plante- og husdyrproduksjon
nn: Søknad om erstatning etter offentlege pålegg i plante- og husdyrproduksjon (LDIR-278)

source: Arealet skal ikke sprøytes med plantevernmidler eller gjødsles om høsten.
nn: Arealet skal ikkje sprøytast med plantevernmidlar eller gjødslast om hausten.

source: I den elektroniske søknaden finner du også søknadsopplysningene fra din forrige søknad.
nn: I den elektroniske søknaden finn du også søknadsopplysningane frå den førre søknaden din.

source: Hvis du skal søke om tilskudd gjennom en underenhet til et foretak for første gang, må du ta kontakt med kommunen før du skal søke.
nn: Dersom du skal søkje om tilskot gjennom ei undereining til eit føretak for første gong, må du ta kontakt med kommunen før du skal søkje.

source: Gjelder tilskudd ved vesentlig svikt i honningproduksjon på grunn av klimatiske forhold det ikke er mulig å sikre seg mot.
nn: Gjeld tilskot ved vesentleg svikt i honningproduksjon på grunn av klimatiske forhold det ikkje er mogleg å sikre seg mot.

source: bebygd eiendom med over 35 daa fulldyrket jord og overflatedyrket jord
nn: utbygd eigedom med over 35 daa fulldyrka jord og overflatedyrka jord

source: Rådgivningsopplegget omfatter utfylling av tiltaksplanen.
nn: Rådgjevingsopplegget omfattar utfylling av tiltaksplanen.

source: Organisasjoner og institusjoner som jobber aktivt for å fremme interesse for eller utvikling av skogbruk.
nn: Organisasjonar og institusjonar som jobbar aktivt for å fremje interesse for eller utvikling av skogbruk.

source: Det gis ikke tilskudd til bruk av kjemiske midler, kjøp av utstyr eller til tiltak som ved uttak av virke gir overskudd.
nn: Det blir ikkje gjeve tilskot til bruk av kjemiske midlar, kjøp av utstyr eller til tiltak som ved uttak av virke gjev overskot.

source: Hvis totalkostnadene for prosjektet blir lavere enn budsjettert i prosjektsøknaden, kan den tildelte tilskuddsrammen reduseres tilsvarende som den prosentvise nedgangen i totalkostnaden.
nn: Dersom totalkostnadene for prosjektet blir lågare enn budsjettert i prosjektsøknaden, kan den tildelte tilskotsramma bli redusert tilsvarande som den prosentvise nedgangen i totalkostnaden.

source: Landbruksdirektoratet vil behandle klagesaken hvis ikke statsforvalteren omgjør vedtaket.
nn: Statsforvaltaren vil behandle klagesaka dersom ikkje kommunen gjer om vedtaket.

source: • betale tilbake tilskudd, helt eller delvis, dersom det oppstår forhold som er i strid med forutsetningene for tilskuddetSted og dato
nn: • betale tilbake tilskot, heilt eller delvis, dersom det oppstår forhold som er i strid med forutsetningane for tilskotetStad og dato

source: påleggsbrev med tilhørende saneringsplan godkjent av Mattilsynet på helt eller delvis gjennomført pålegg fra Mattilsynet
nn: påleggsbrev med tilhøyrande saneringsplan godkjent av Mattilsynet på heilt eller delvis gjennomført pålegg frå Mattilsynet

source: formålet med fradelingen
nn: føremålet med frådelinga

source: Ta kontakt med landbrukskontoret i kommunen dersom du har spørsmål om vilkårene for rett til tilskudd,
nn: Ta kontakt med landbrukskontoret i kommunen dersom du har spørsmål om vilkåra for rett til tilskot, til søknads-

source: Det kan gis tilskudd for slått, rydding eller beiting for å hindre gjengroing av [åkerholmer og gårdsdammer].
nn: Det kan gjevast tilskot for slått, rydding eller beiting for å hindre gjengroing av [åkerholmar og gardsdammar].

source: Du kan legge ved vedlegg om du har behov for det.
nn: Du kan leggje ved vedlegg om du har behov for det.

source: Vi anbefaler at du i god tid før søknadsfristen setter deg inn i hvordan du skal skrive søknad og sette opp budsjett.
nn: Vi tilrår at du i god tid før søknadsfristen set deg inn i korleis du skal skrive søknad og setje opp budsjett.

source: Gjenlevende ektefelle/samboer, barn eller foreldre etter en avdød jordbruker som drev et foretak med vanlig jordbruksproduksjon, kan få tilskudd til avløsning i inntil 8 uker etter dødsfallet.
nn: Attlevande ektefelle/sambuar, barn eller foreldre etter ein avdød jordbrukar som dreiv eit føretak med vanleg jordbruksproduksjon, kan få tilskot til avløysing i inntil 8 veker etter dødsfallet.

source: I tillegg kan det være krav om å legge ved vedlegg
nn: I tillegg kan det vere krav om å leggje ved vedlegg

source: Du må beskrive hva du skal gjøre for å reparere skaden, hvor mye tid som skal brukes til dette, og hvilket utstyr/materiell som trengs.
nn: Du må skildre kva du skal gjere for å reparere skaden, kor mykje tid som skal brukast til dette, og kva utstyr/materiell som trengst.

source: Tilskudd til planting er først og fremst vanlig i kystfylkene.
nn: Tilskot til planting er først og fremst vanleg i kystfylka.
